Repository: LowResourceLanguages/hltdi-l3
Catalog: tm/esgn/dgo1.tmx
Source language: es_py
Languages: gn

source: Nunca pienses en la suerte, por que la suerte es el pretexto de los fracasados.
gn: Ani rejeko po'áre, péva akóinte oĩgui umi ipy'amirĩva rekopýpe.

source: Dos omóplatos extremadamente bien preservados de un homínido similar a la famosa Lucy, el primer ancestro bípedo conocido del homo sapiens que cuenta con 3,5 millones de años, muestran que esta especie continuaba también viviendo en los árboles, según la investigación.
gn: Haimete mbohapy sua ary rasami, ava ypykue oguata ñembo'yhápe jepérõ oikokuaa yvyra rakãre ka'ikuéraicha, péicha he'i peteĩ tembiapo omyasãiva kuatihaipyre “Science” Estados Unidos-gua.

source: Hace más de tres millones de años, los ancestros de los humanos caminaban erguidos pero todavía eran capaces de trepar a los árboles como los monos, indicó un estudio publicado en la revista “Science” de EE.UU.
gn: Mokõi ati'ykãngue oñeñongatuporãitereíva, ava'i ypykue mba'e, Lucy joguaha, ha'éva ava ypykue oguatáva ipýre, itujavéva, ko'áĝa peve ojekuaáva, orekóva 3,5 sua ary; omyesakã ko tekove oikohague gueterei yvyrakuéra ru'ãre, péicha he'i tembikuaareka.

source: Los dos omóplatos fosilizados de una niña australopithecus afarensis, la especie a la que pertenece Lucy, indican por primera vez que estos homínidos estaban bien adaptados morfológicamente para trepar a las ramas.
gn: Umi mokõi ati'ykãngue ha'éva peteĩ mitãkuña'i australopithecus afarensis mba'e, Lucy rehegua, ko'áĝa ae ohechauka porã umi ava'i rete okakuaahaguevoi oiko haĝua yvyráre.

source: El esqueleto completo de uno de ellos que vivió hace 3,3 millones de años, bautizado como “Selam”, fue descubierto en el año 2000 en Etiopía.
gn: Peteĩva retekue umíva rehegua oikova'ekue 3,3 sua ary, oñembohérava “Selam”, ojejuhúkuri ary 2000-pe, Etiopía retãme.

source: “La cuestión sobre si el australopithecus -cuyo primer espécimen, Lucy, fue descubierto en 1974 en Etiopía- era estrictamente bípedo o continuó evolucionando en los árboles, era objeto de debate desde hace 30 años”, explicó David Green, profesor de paleobiología de la Universidad Midwestern en Illinois, uno de los principales autores de estos trabajos.
gn: “Australopithecus -Lucy ha'éva tenondere umíva apytépe, ojejuhuva'ekue ary 1974-pe, Etiopía-pe- oguatavavoíntepa mokõive ipýre térãpa oiko jave yvyráre ombokatupyryvékuri hete, niko peteĩ myangekói orekómava 30 ary rasami”, he'i David Green, mbo'ehára tekoveymakuaaty rehegua Midwestern Mbo'ehaovusúpe, opytáva Illinois-pe ha ha'éva tembikuaarekahára ojepytasombaretevéva ko tembiapópe.

source: “Estos omóplatos fosilizados proporcionan una sólida indicación de que estos individuos continuaban trepando en los árboles en este estadio de la evolución humana”, añadió.
gn: Ko'ã ati'ykãngue itapýpe opytáva ohechauka ko'ã tekove, jepémo oguatáma mokõive ipýre, oikohague gueterei hikuái -ápe ha pépe- yvyrakuéra rakãre”, ombojoapy.

source: “Trepaban para escapar de depredadores o por comida”, subrayó.
gn: Ojupi hikuái yvyráre ojehekýi haĝua ambue mymba ñarõgui térã tembi'u piári”, omyesakã.

source: “Cuando comparamos el omóplato de la niña australopithecus a los miembros adultos de la misma especie, era evidente que las características de desarrollo se emparentan más a las del mono”, explica.
gn: “Ñambohovake jave pe mitãkuña'i australopithecus ati'ykãngue peteĩva ñande reheguávare, jahechakuaa pe tete jepokuaa ojoguaveha ka'ikuéra rete jepokuaápe”, omyesakã.

source: El australopithecus afarensis representa en la evolución una nueva especie de homínidos, muy diferente a la precedente.
gn: Australophitecus Afarensis ha'ehína tekove pyahu avakuéra apytépe, ojoavýva imboyveguágui.

source: En varios países, el día 14 de febrero se celebra el DÍA DE LOS ENAMORADOS, también conocido como DÍA DEL AMOR.
gn: Heta tetãme, ára 14 jasykõi jave, ojegueromandu'a OJOHAYHÚVA ÁRA, avei oñembohérava MBORAYHU ÁRA.

source: Todos los que vivimos en este mundo amamos a alguien y lo demostramos de varias maneras: con mimos, besos, lágrimas, sonrisas, con un apretón de manos, abrazos, canciones, poesías o regalos.
gn: Tekove ñaimemíva guive ko yvórape niko japorohayhu ha jahechauka upe mba'e guasuete heta hendáicha: kunu'ũ, ñehetũ, tesay, pukavy, popyhy, añuã, purahéi, ñe'ẽpoty térã jopói rupive.

source: El amor se siente.
gn: Mborayhu niko ñañandu.

source: Cuando él nos envuelve sentimos más intensos y acelarados los latidos del corazón; asimismo, nos sentimos más contentos y más animados.
gn: Ha'e ñande'aho'i jave niko ñaimo'ãvoi ñane korasõ opepe hatãve ha pya'evéva; upéicha avei, ñanderoryve ha ñandepireporãve.

source: De hecho no existe algo más bello que la demostración del amor.
gn: Ndaiporichéne mba'e iporãvéva mborayhu jehechaukágui.

source: Inicialmente amamos a nuestra madre y a nuestro padre, luego a nuestros amigos y más adelante buscamos, hasta encontrar, a la dueña o dueño de nuestro amor a quien unimos nuestra vida de ser posible hasta la muerte.
gn: Ñepyrũrãme jahayhu ñande sy ha ñande rúpe, upéi ñane angirũmimíme ha tenondeve gotyo jaheka ha jajuhu peteĩ mborayhu jára ha hendive ñambojoaju ñande rekove ikatúramo ñamano meve.

source: Igualmente, el 14 de febrero se recuerda el día de San Valentín, quien vivió en Roma, hacia el año 300 después de Cristo.
gn: Upéicha avei 14 jasykõi ojegueromandu'a Valentín Marangatu ára, oikova'ekue Roma-pe, ary 300 rasami rupi, Hesukirito rire.

source: El Papa Gelasio I, cabeza de la Iglesia Catolica Romana, fue quien inició en el año 498 la celebración del día de San Valentín que sigue vigente hasta hoy.
gn: Avarepavẽ Gelasio I, Kirito Tupão motenondehára, ndaje upe omoñepyrũva'ekue pe arete Valentín rérape ary 498-pe ha upe guive ojejapójepi pe vy'aguasu hérape.

source: Cuentan que Valentín casaba a escondidas a los enamorados de su tiempo debido a la prohibición del casamiento resuelta por el Emperador Claudio II.
gn: Valentín ndaje omomendámi ñemiháme umi ojohayhúvape; Claudio II, Roma myakãhára uperõgua, ndoipotavéikuri oiko ñemenda.

source: Valentín fue ejecutado un 14 de febrero que quedó -desde entonces- como el día de los enamorados.
gn: Valentín ojejukákuri peteĩ ára 14 jasykõi, opytáva -upe guive- ojohayhúva árarõ.

source: Otros dicen que febrero es el mes del amor ya que en su transcurso las aves se emparejan y procrean.
gn: Oĩ avei he'íva kóva ha'eha mborayhu jasy guyrakuéra oñemoñavégui ko jasýpe.

source: El día 23 de febrero del año 1905 nacía en los Estados Unidos, hace poco más de 100 años, la mayor organización internacional de servicio de caracter no gubernamental, no político y no religioso: el ROTARY CLUB.
gn: Ára 23 jasykõi ary 1905-pe heñóikuri Estados Unidos retãme, ojapóma 100 ary rasami, pe aty jekupytyguigua tuichavéva ko yvy ape ári, noĩriva tetã poguýpe, noporomboykéiva sa'y térã jeroviakatúre,ha'éva ROTARY CLUB.

source: Su nacimiento se debió a la iniciativa de un joven y visionario abogado de Wisconsin llamado Paul Percy Harris, quien junto a tres amigos decide constituir un 23 de febrero de 1905, en el convulsionado clima de la ciudad de Chicago de entonces, un club distinto a todos los existentes.
gn: Ko atyha guasuete omoheñoiva'ekue peteĩ mitãrusu tekomo'ãhára hesapysóva, Wisconsin-ygua, hérava Paul Percy Harris; ha'e ha mbohapy iñangirũ omoañetékuri peteĩ ára 23 jasykõi ary 1905-pe, táva Chicago-pe, peteĩ atyha tuicha ojoavýva umi ambuégui.

source: No se trataba de un club deportivo, ni de un club social, ni siquiera de una entidad de beneficencia, constituyeron el primer CLUB de SERVICIO del mundo.
gn: Ko ha'ekuéra omoheñóiva niko ndaha'éi tetemongu'erã atyha añónte, ndaha'ei avano'õrã atyha añónte, ndaha'éi ñepytyvõrã atyha añónte, kóva niko ha'ehína atyha peteĩha jekupytyguigua ko yvórape.

source: Formarían parte del mismo, profesionales y hombres de negocios destacados por su honorabilidad, su vocación de servicio y su liderazgo en sus respectivas actividades.
gn: Upépe ijákuri iñepyrũhá guive mba'apohára katupyry ha kuimba'e omba'apóva opaichagua mba'erepy ñemúme, hekopotĩva, ohechakuaáva hapicha remikotevẽ ha akóinte itenondevéva hekohápe.

source: Al poco tiempo, ese club constituido en Chicago comenzó a expandir sus actividades con la creación de entidades similares en todo Estados Unidos y en 1911 traspone por primera vez sus fronteras y se instala el primer club rotario en Winnipeg, Canadá.
gn: Uperiremínte, upe atyha oñepyrũva Chicago-pe okakuaave ha upéicha rupi oñemoheñói heta atyha heseguaite ambue táva Estados Unidos-guápe ha ary 1911-pe oñemoheñói peteĩ atyha Rotary rehegua ambue tetãme; Táva Winnipeg, Canadá retãme.

source: Siguieron luego clubes rotarios en Inglaterra, Irlanda, y Escocia.
gn: Upéi Rotary okakuaave ha oñemyasãi atyha hesegua Inglaterra, Irlanda ha Escocia-pe.

source: El rápido crecimiento del movimiento rotario en el mundo excedió la imaginación de su propio creador.
gn: Pya'etereíniko okakuaa Rotary ñemongu'e ko yvórape ha ijapoharépe jepe ohesarea.

source: Aparecieron clubes rotarios por todas partes y fue así, que en su rápida expansión por el mundo, en el año 1918 Rotary llega al Río de la Plata fundándose el primer club rotario de Sudamérica, el Rotary Club de Montevideo.
gn: Oparupirei oñemopu'ã Rotary atyha ha peichahápe herakuã mbarete ko yvorapýpe ha ary 1918-pe Rotary oĝuahẽ Río de la Plata-pe ha upevakuére oñemoheñói Rotary Atyha peteĩha Sudamérica-pe, ha'éva Rotary Atyha Montevideo-gua.

source: Le siguieron luego Buenos Aires (1920), Río de Janeiro (1923) y Santiago de Chile (1925).
gn: Upéi, Buenos Aires (1920), Río de Janeiro (1923), ha Santiago de Chile (1925).

source: Un 28 de noviembre del año 1927 un grupo de veinticinco destacados líderes de nuestra comunidad funda el Rotary Club de Asunción, primer club rotario del Paraguay.
gn: Ára 28 jasypateĩ ary 1927-pe peteĩ aty oĩháme tekove joheipyre tava guasu Paraguaygua, omoheñóikuri Rotary Atyha Paraguaýgua, ha'éva Rotary Atyha peteĩha Paraguay retãme.

source: Entre sus fundadores se encontraban el Dr. Zoilo Díaz Escobar, su primer presidente, Quinto Censi, Manfredo Russo, Teodoro Malbrane, Rogelio Livieres, Eliseo Da Rosa, Manuel Ferreira, Hipólito Sánchez, José Rodríguez Alcalá, Tomas Osuna, Máximo Croskey, Víctor Abente Haedo y otros más.
gn: Umi imopu'ãhare apytépe jajuhukuaa karai Zoilo Díaz Escobar, ha'eva'ekue imotenondehára peteĩha, Quinto Censi, Manfredo Russo, Teodoro Malbrane, Rogelio Livieres, Eliseo Da Rosa, Manuel Ferreira, Hipólito Sánchez, José Rodríguez Alcalá, Tomás Osuna, Máximo Croskey, Víctor Abente Haedo ha ambue.

source: A la fundación del RC de Asunción le siguieron luego Villarrica (1929), Concepción (1939), Encarnación (1940), y otros que componen hoy los veintiun clubes rotarios del Paraguay.
gn: Rotary Atyha Táva Paraguay rire oñemopu'ãkuri Villarrica (1929), Concepción (1939), Encarnación (1940), ha ambuéva; ko'aĝaite jaguereko 21 Rotary Atyha Paraguay retãme.

source: Rotary es una organización de líderes de negocios y profesionales unidos mundialmente con el propósito de prestar servicio humanitario, alentar elevadas normas de ética en los negocios y profesiones y contribuir al desarrollo de la buena voluntad y la paz en el mundo.
gn: Rotary niko peteĩ atyha ono'õ háme tekove poravopyre omba'apóva mba'erepy ñemúme, mba'apohára katupyry ko yvoragua, ojoajupáva hikuái omoañete haĝua opaichagua jekupytyrã, omyasãi haĝua tekopotĩ mba'erepy ñemúme ha ambue tembiapópe ha oipytyvõ haĝua tapicha jehechakuaápe ha py'aguapy ñemombaretépe, ko yvy ape ári.

source: Rotary congrega a hombres y mujeres de todas las razas, credos religiosos e ideas políticas, en el marco de un ambiente amistoso, democrático e imparcial.
gn: Rotary-pe ijaty kuimba'e ha kuña ipire morotĩ, sa'yju térã hũva, ijeroviakatujoavýva ha isa'y opaichaguáva, ojohayhu, ojohecharamo ha omba'apóva hikuái tekoayhu, tekojoja ha tekopeteĩme.

source: Los lazos de compañerismo y amistad constituyen la plataforma desde donde se genera el servicio a los demás, a través de actividades que los rotarios cumplen en el terreno personal, profesional y de servicio a la comunidad.
gn: Pe irũ reko ha tekoayhu heñoiva ijapytepekuéra ha'e pe omombaretéva chupekuéra oipytyvõ haĝua ambue oikotevẽvape opaichagua tembiapo rupive, ha'ekuéra ojapóva peteĩteĩ, mba'apoháraicha ha ohechakuaávo hekohápe.

source: Desde sus albores Rotary se ha destacado por su afán de lograr el entendimiento y la buena voluntad entre los pueblos de la tierra, fomentando el diálogo y creando las condiciones para la resolución de los conflictos.
gn: Iñepyrũha guive Rotary oñeha'ãkuri ohupyty pe jeiko peteĩ ñe'ẽme ha py'amarangatúpe opaite tetã rupi ha upevarã omombarete pe ñomongeta ha oheka mba'éichapa ikatu oñembogue opaichagua ñeko'õi.

source: “DAR DE SÍ ANTES DE PENSAR EN SÍ”, ha sido el lema que ha guiado a los rotarios de todo el mundo durante toda su historia.
gn: “EME'Ẽ NDEJEHEGUI EJEPY'APY MBOYVE NDEJEHE”, ha'ehína ñe'ẽporavopyre oisãmbyhýva Rotariokuérape ymaite guive ko'aĝaite peve.

source: Rotary reune hoy a más de 1.200.000 hombres y mujeres (ingresadas a la organización en 1986), que trabajan en 166 países con el objetivo de estimular y fomentar el ideal de servicio como base de toda empresa digna.
gn: Rotary-pe ijaty 1.200.000 rasami kuimba'e ha kuña (ijañepyrũva Rotary atyhápe ary 1986 guive), omba'apóva 166 tetãme oñeha'ãva hikuái omombarete jekupyty reko taha'eha'éva mba'erepyñemurã hekopotĩvape.

source: Pasaron por sus filas destacadas personalidades del mundo entre los que se pueden citar a: Sir Winston Churchill, Michel Debré, Walt Disney, Thomas Alba Edison, John F. Kennedy, Thomas Mann, el Príncipe Reiniero de Mónaco, Franklin D. Roosvelt, Albert Schweitzer, Margaret Tatcher, Neil Amstrong, Fernando Belaunde Terry, Franz Lehard y muchos más.
gn: Rotary Atyha rupive niko ohasajepe heteitereí tapicha iñarandu ha ikatupyrýva ha hekove opytáva mandu'arã, péicha: Karai Winston Churchill, Michel Debré, Walt Disney, Thomas Alba Edison, John F. Kennedy, Thomas Mann, el Príncipe Reiniero de Mónaco, Franklin D. Roosvelt, Albert Schweitzer, Margaret Tatcher, Neil Amstrong, Fernando Belaunde Terry, Franz Lehard ha hetave.

source: El libro “Un Siglo de Servicio” -publicado con motivo del Centenario de Rotary en el año 2005- distingue entre cien rotarios destacados del mundo a dos rotarios paraguayos: el Dr. Eusebio Ayala y el Dr. Raúl Sapena Pastor.
gn: Aranduka “Un Siglo de Servicio”-pe -oñonohẽva'ekue, ary 2005-pe, oñemomorãrõguare Rotary sa ary- oñemyasãi 100 Rotario poravopyre ko yvy ape arigua rekovekue ha umíva apytépe jajuhukua mokõi rotario ñane retãyguáva, ha'éva: Eusebio Ayala ha Raúl Sapena Pastor.

source: Este hecho llena de orgullo a los rotarios paraguayos.
gn: Ko mba'e ñanembovy'ava'erã opavavépe.

source: Su nombre completo es Víctor Marie Hugo, nació el día 26 de febrero del año 1802, en Besanzón, Francia.
gn: Hera tee niko Víctor Marie Hugo, heñóikuri ára 26 jasykõi ary 1802-pe, Besanzón, Francia retãme.

source: Su padre fue Joseph Leopold Sigisbert Hugo y su madre Sophie Trebuchet.
gn: Itúva herava'ekue Joseph Leopold Sigisbert Hugo ha isýkatu Sophie Trebuchet.

source: Víctor pasó tu infancia en Paris y también en Madrid y Nápoles.
gn: Imitãme Víctor oikókuri París-pe ha upéicha avei Madrid ha Napoles-pe.

source: Luego, su madre se separó de su padre y se relacionó con Victor Lahorie, su nuevo amor.
gn: Upéi, isy oheja itúvape ha oikókuri Víctor Lahorie ndive, imborayhujára pyahu.

source: Muy joven, hacia el año 1815, Víctor Hugo empezó a escribir sus primeros versos (Cuaderno de versos francés).
gn: Imitãrusúpe, ary 1815 rupi, Víctor Hugo ohaiñepyrũkuri iñe'ẽpoty ypykue (Francés ñe'ẽpoty ryru).

source: Era autodidacta, su madre y hermanos se encargaban de revisar sus obras.
gn: Oñehekombo'e ijehegui, isy ha ijoyke'ykuéra oha'ã hikuái umi hembiapokue.

source: Es considerado como uno de los escritores más importantes en Lengua Francesa.
gn: Oje'e hese oĩha umi haihára ikatupyryvéva apytépe francés ñe'ẽme.

source: Los escritos de Víctor Hugo abarcaron todos los géneros hasta los discursos políticos.
gn: Víctor Hugo rembiapokue apytépe jajuhukuaa opaichagua haipyre, polítikaguigua ñe'ẽsyry jepe.

source: Poeta, dramaturgo pero sobre todo hombre comprometido con la realidad social de su tiempo.
gn: Ñe'ẽpapára, ñoha'ãngahaihára ohechakuaa ha oñandupypukúva hetãygua remikotevẽ.

source: Sus obras renovaron la literatura francesa.
gn: Umi hembiapo ombopyahu Francia ñe'ẽporãhaipyre.

source: La defensa de sus ideas motivaron su exilio por casi veinte años (1852 - 1870).
gn: Oikohague rupi oipysyrómbaretékuri hemiandu ha upe mba'ére oñemosẽva'ekue hetãgui haimete mokõipa ary (1852 – 1870).

source: Algunas de sus obras más importantes son “Odas y Baladas (1826)”, “Nuestra Señora de París (1831)”, “Las hojas de otoño (1832)”, “Los castigos (1853)”, “Las contemplaciones (1856)”, “La leyenda de los siglos (1859 y 1877)” y “Los miserables (1862)”.
gn: Umi hembiapokue ojekuaavéva apytépe oĩ “Odas y Baladas (1826)”, “Nuestra Señora de París (1831)”, “Las hojas de otoño (1832)”, “Los castigos (1853)”, “Las contemplaciones (1856)”, “La leyenda de los siglos (1859 ha 1877)” ha “Los miserables (1862)”.

source: Víctor Hugo falleció en la Ciudad de París, el día 22 de mayo del año 1885.
gn: Víctor Hugo omanókuri Táva París-pe, ára 22 jasypo ary 1885-pe.

source: Fue sepultado en el Panteón de Paris, el día 1 de junio del año 1885 con el acompañamiento de dos millones de personas que le rindieron un gran homenaje.
gn: Oñeñotỹkuri Panteón de París-pe, ára 1 jasypoteĩ ary 1885-pe ha upérõ omoirũpahákuri chupe mokõi sua tapicha ohechakuaa ha omomba'eguasúva hekove.

source: El hombre es la más elevada de las criaturas, La mujer el más sublime de los ideales.
gn: Kuimba'e niko Tupã remimoĩngue tuichavéva, kuña katu temimo'ã imarangatuvéva.

source: Dios hizo para el hombre un trono; para la mujer, un altar, el trono exalta, el altar santifica.
gn: Tupã niko ojapókuri kuimba'épe peteĩ apykaruvicha; ha kuñáme katu peteĩ tendakatu, apykaruvicha ombotuicha, tendakatu omomarangatu.

source: El hombre es el cerebro; la mujer, el corazón, el cerebro produce Luz; el corazón, amor; la Luz fecunda; el amor, resucita.
gn: Kuimba'e niko apytu'ũ, kuña katu ñe'ã, apytu'ũme heñói tesape, ñe'ãme, mborayhu; tesape omoñemoña; mborayhu, oporomoingovejey.

source: El hombre es el genio; la mujer, el ángel, el genio inconmensurable; el ángel, indefinible.
gn: Kuimba'e niko tekovepaje; kuña katu tupãremimbou, tekovepaje ijapyra'ỹ; tupãremimbou mba'ekuaaporã'ỹ.

source: La inspiración del hombre es la suprema gloria; la inspiración de la mujer, la virtud extrema; la gloria traduce grandeza, la virtud traduce divinidad.
gn: Kuimba'e py'ara'ã niko verapy guasu; kuña py'ara'ã katu, tekokatu paha; verapy oñanduka py'aguasu, tekokatu oñanduka Tupã pytu.

source: El hombre tiene la supremacía; la mujer, la preferencia, la supremacía representa la fuerza, la preferencia representa el derecho.
gn: Kuimba'e niko oguereko pokatu; kuña katu oñembojeroviave, pokatu he'ise pu'aka, ñembojeroviave he'ise teko'ajete.

source: El hombre es fuerte por la razón, la mujer es invencible por las lágrimas, la razón convence, las lágrimas conmueven.
gn: Kuimba'e niko imbarete iñakãngeta rupive, kuña katu imbareteve hesay rupi, akãngeta ome'ẽ jerovia, tesay opoko ñane korasõ sãre.

source: El hombre es capaz de todos los heroísmos; la mujer, de todos los martirios, el heroísmo ennoblece, el martirio sublima.
gn: Kuimba'e niko ipy'aguasueterei; kuña katu ohasakuaa opaite jejahéire, py'aguasu ñanemongakuaa, jejahéi ñanemoambuekatu.

source: El hombre es el código, la mujer el evangelio, el código corrige, el evangelio perfecciona.
gn: Kuimba'e niko tekovoña, kuña katu ñe'ẽngatu; tekovoña omyatyrõ, ñe'ẽngatu ohupytyka aguyje.

source: El hombre es un templo; la mujer, un sagrario; ante el templo nos descubrimos, ante el sagrario, nos arrodillamos.
gn: Kuimba'e niko opy; kuña katu, tupãrenda; opýpe jajechauka, Tupã renondépe, ñañesũ.

source: El hombre piensa, la mujer sueña, pensar es tener cerebro, soñar es tener en la frente una aureola.
gn: Kuimba'e niko oñepy'amongeta, kuña katu ikerayvoty, py'amongeta he'ise jarekoha akãrupa, kerayvoty he'ise jarekoha temirendy ñane akã jerére.

source: El hombre es un océano, la mujer, un lago; el mar tiene la perla que embelesa, el lago tiene la poesía que deslumbra.
gn: Kuimba'e niko peteĩ para, kuña katu yrupa; para oguereko itaveratĩ ñanembojurujáiva, yrupa oguereko ñe'ẽpoty ñanemboresahóva.

source: El hombre es un águila que vuela, la mujer, el ruiseñor que canta, volar es dominar el espacio, cantar es conquistar el alma.
gn: Kuimba'e niko peteĩ taguato ovevéva, kuña katu masakaragua'i opurahéiva, veve rupive ñañemomba'e arapýre, purahéi rupive ñañemomba'e angamimíre.

source: El hombre posee un faro, la conciencia; la mujer tiene la estrella, la esperanza, el faro guía, la esperanza salva.
gn: Kuimba'e niko oguereko tesapeha, ha'éva tekopytee; kuña katu oguereko mbyja, ha'éva temira'ãrõ; tesapeha oporosãmbyhy, temira'ãrõ oporopysyrõ.

source: En fín, el hombre está colocado donde termina la tierra, la mujer, donde comienza el cielo.
gn: Ipahápe, kuimba'e niko oñembo'y yvóra opahápe, kuña katu, yvága oñepyrũháme.

source: En medio de la calma de aquella noche de marzo, el Mariscal revistaba su ejército.
gn: Y sólo le respondió la noche con los vagos sollozos de la selva… Upe jasyapy pyhare py'aguapy aja, Mburuvichapavẽ ojesareko iguarinikuérare.

source: Como una vaga pincelada blanca se perfilaban las líneas de los cuerpos, prolongándose en la penumbra triste y suave, llena de rumores, en los cuales parecía desleírse toda la melancolía de las almas y de las cosas.
gn: Ku ta'ãnga hesakãporã'ỹvaicha ojehecha hetemimi, ojehe'áva pytũmby heko vy'a'ỹva ha ikangývare, ka'aguy ryapu pa'ũme, omanombeguekatuhápe ohóvo tekove ha opa mba'e.

source: –¡Soldados del 14!
gn: -¡Guarini 14-ygua!

source: – dijo el Mariscal– ¡Cuatro pasos al frente!
gn: – he'i Mburuvichapavẽ- ¡Irundy guata tenonde gotyo!

source: Y avanzaron quince hombres, semidesnudos, con el fusil terciado, la frente altiva.
gn: Ha itenonde papo kuimba'e, haime ijao'ỹva, imboka ijyva ári, oñakãrupíva.

source: El guerrero los contempló un momento, y luego ordenó: –¡Soldados del 43, a revistarse!
gn: Karai ñorairõhára ojesareko hesekuéra sapy'ami, ha upéi ñe'ẽ pyrusúpe he'i: -¡Guarini 43-ygua, peñembosako'i!

source: Cuatro soldados se destacaron de la línea.
gn: Irundy guarini ojehechauka ichupe.

source: No quedaban más.
gn: Ndaiporivéima ambue.

source: Los cuatrocientos que faltaban al regimiento dormían el buen sueño de la calma infinita en el fondo de los esteros, bajo las ruinas de los pueblos, entre los fosos de las trincheras.
gn: Umi irundysa upe atyrusuguigua ndaiporivéima osapymijoáma hikuái umi karugua kirirĩ apyra'ỹva ruguáre, táva ho'apáva guy rupi, yvykua guarini ojo'ova'ekue pa'ũ rupi.

source: Aquellos cuatro hombres se perfilaban entre la noche, firmes, solemnes, rígidos.
gn: Umi irundy kuimba'e iñapysẽ, pyhare aho'ípe, ñembo'yhápe, tovasýpe, jepytasópe.

source: –¡Soldados del 46!– continuó el Mariscal.
gn: -¡Guarani 46-ygua!- ombojoapy Mburuvichapavẽ.

source: Y avanzó una sola sombra.
gn: Ha peteĩ ta'ãnga iñipytũvante oñemotenonde.

source: Algo de inmenso flotaba sobre ella.
gn: Peteĩ mba'e kakuaa oñemyatymói hi'ári.

source: Ese hombre llevaba la bandera.
gn: Upe kuimba'e oguereko ñane retã poyvi.

source: –¡Soldados del 40, a la orden de revista!– mandó aquel amo de pueblos.
gn: -¡Guarini 40-ygua, peẽháma!- osapukái upe karai ha'éva heta tava ruvicha.

source: Ha pyharéntema ombohovái chupe ka'aguy jahe'o asy reheve… Ante su deshilachada tienda de campaña, el Mariscal contemplaba los restos de su ejército.
gn: Pe hogasapy'agua ikuapáva renonde guive, Mburuvichapavẽ ojesareko iguarini atyrusupavẽ rembyremíre.
